Repository: lenny-osp/Hearsay
Catalog: windows/Hearsay.App/Strings/*/Resources.resw
Source language: en
Languages: de, es, zh_hant

# app_002f987da9575bbf
source: Open transcript
de: Transkript öffnen
es: Abrir transcripción
zh_hant: 打開逐字稿

# app_00f7cb1f3b0a0ed8
source: omitted when empty
de: wird weggelassen, wenn leer
es: se omite si está vacío
zh_hant: 留空時省略

# app_031a8f0f659df890
source: Failed
de: Fehlgeschlagen
es: Error
zh_hant: 失敗

# app_03a0235fa5548f97
source: Endpoint URL:
de: Endpunkt-URL:
es: URL del endpoint:
zh_hant: 端點 URL：

# app_050962fb195faded
source: Could not open the output folder: {0}
de: Der Ausgabeordner konnte nicht geöffnet werden: {0}
es: No se ha podido abrir la carpeta de salida: {0}
zh_hant: 無法打開輸出資料夾：{0}

# app_05fb446a9932d61e
source: {0} is already used by another app or shortcut.
de: {0} wird bereits von einer anderen App oder einem anderen Tastaturkurzbefehl verwendet.
es: {0} ya lo usa otra app u otro atajo.
zh_hant: {0} 已被其他 App 或快速鍵使用。

# app_0869313f5a64cb18
source: Notes language:
de: Notizsprache:
es: Idioma de las notas:
zh_hant: 筆記語言：

# app_0a677f1457e8f3e8
source: Could not transcribe again: the recording was not kept.
de: Erneutes Transkribieren fehlgeschlagen: Die Aufnahme wurde nicht behalten.
es: No se ha podido volver a transcribir: la grabación no se ha conservado.
zh_hant: 無法重新轉錄：未保留錄音。

# app_0abece47a4045a7d
source: {0} chunks waiting
de: {0} Abschnitte warten
es: {0} fragmentos en espera
zh_hant: {0} 個片段等待中

# app_0b34274f7bf5a078
source: Transcribe this recording again in {0}. Your language choice stays as it is.
de: Diese Aufnahme erneut auf {0} transkribieren. Die Sprachauswahl bleibt unverändert.
es: Volver a transcribir esta grabación en {0}. Tu elección de idioma no cambia.
zh_hant: 以 {0} 重新轉錄此錄音。你的語言選擇維持不變。

# app_0e5343b6db60af32
source: Check Now
de: Jetzt suchen
es: Buscar ahora
zh_hant: 立即檢查

# app_0e76960093379060
source: History
de: Verlauf
es: Historial
zh_hant: 歷史記錄

# app_0e91610117029a62
source: Refresh
de: Aktualisieren
es: Actualizar
zh_hant: 重新整理

# app_0f88625ffd3ca490
source: Open Notes
de: Notizen öffnen
es: Abrir notas
zh_hant: 打開筆記

# app_0fe0c95373741388
source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
zh_hant: 立即重新啟動

# app_1065d5b02276c30a
source: Use suggested name: {0}
de: Vorgeschlagenen Namen verwenden: {0}
es: Usar el nombre sugerido: {0}
zh_hant: 使用建議名稱：{0}

# app_10780280bdb0d78a
source: Software updates
es: Actualizaciones de software
zh_hant: 軟體更新

# app_10886554da510708
source: Set as Default
de: Als Standard festlegen
es: Usar por omisión
zh_hant: 設為預設

# app_10c42fc3582daa97
source: Could not transcribe {0}: {1}
de: {0} konnte nicht transkribiert werden: {1}
es: No se ha podido transcribir {0}: {1}
zh_hant: 無法轉錄 {0}：{1}

# app_1107491b73722322
source: Open Transcript
de: Transkript öffnen
es: Abrir transcripción
zh_hant: 打開逐字稿

# app_115a5b64ea6f0811
source: {0} is replaced by the notes language. The filename and JSON rules and the transcript are always appended.
de: {0} wird durch die Notizsprache ersetzt. Die Regeln für Dateiname und JSON sowie das Transkript werden immer angehängt.
es: {0} se sustituye por el idioma de las notas. Las reglas del nombre de archivo y del JSON y la transcripción se añaden siempre.
zh_hant: {0} 會替換為筆記語言。檔名與 JSON 規則以及逐字稿一律會附加在後面。

# app_11a6767d5674c7e4
source: Done
de: Fertig
es: OK
zh_hant: 完成

# app_11a931060dad5d13
source: Model:
de: Modell:
es: Modelo:
zh_hant: 模型：

# app_11fb682be0a0233d
source: AI
de: KI
es: IA

# app_122ea9556d14004b
source: Stop & Quit
de: Stoppen & beenden
es: Detener y salir
zh_hant: 停止並結束

# app_1509f561f2416598
source: Save
de: Sichern
es: Guardar
zh_hant: 儲存

# app_1550e17f9db070ef
source: Used when Auto can't tell the language. When Auto hears Chinese, it writes 简体中文 if that is chosen here, otherwise 繁體中文.
de: Wird verwendet, wenn „Automatisch“ die Sprache nicht erkennt. Erkennt „Automatisch“ Chinesisch, wird 简体中文 geschrieben, wenn es hier ausgewählt ist, sonst 繁體中文.
es: Se usa cuando Automático no reconoce el idioma. Si Automático detecta chino, escribe 简体中文 si está elegido aquí y, si no, 繁體中文.
zh_hant: 「自動」無法判斷語言時使用。「自動」偵測到中文時，若此處選擇简体中文就以简体中文書寫，否則以繁體中文書寫。

# app_17b694d7ad633a57
source: Input level
de: Eingangspegel
es: Nivel de entrada
zh_hant: 輸入音量

# app_183f00f483d3844e
source: Keep
de: Behalten
es: Conservar
zh_hant: 保留

# app_186352a881d0550e
source: Microphone
de: Mikrofon
es: Micrófono
zh_hant: 麥克風

# app_189d7e73736ff53a
source: Could not delete the model
de: Das Modell konnte nicht gelöscht werden
es: No se ha podido eliminar el modelo
zh_hant: 無法刪除模型

# app_18bca837bcf014b6
source: The SRT is kept at {0}
de: Die SRT-Datei bleibt unter {0}
es: El SRT se conserva en {0}
zh_hant: SRT 保留在 {0}

# app_19734a1b58cabc22
source: Window
de: Fenster
es: Ventana
zh_hant: 視窗

# app_19766ed6ccb2f4a3
source: Cancel
de: Abbrechen
es: Cancelar
zh_hant: 取消

# app_1ad98572255d9a0d
source: unknown length
de: unbekannte Dauer
es: duración desconocida
zh_hant: 長度不明

# app_1d2348e01162f83d
source: Start / Stop recording:
de: Aufnahme starten / stoppen:
es: Iniciar / Detener grabación:
zh_hant: 開始／停止錄音：

# app_1f0ebc6982b6c2d2
source: Mic
de: Mikro
es: Micrófono
zh_hant: 麥克風

# app_1f788b1878c98569
source: {0} characters
de: {0} Zeichen
es: {0} caracteres
zh_hant: {0} 個字元

# app_20672423d7169088
source: View on GitHub
de: Auf GitHub ansehen
es: Ver en GitHub
zh_hant: 在 GitHub 上檢視

# app_20f263f60f71f060
source: Transcribe finished recordings
de: Fertige Aufnahmen transkribieren
es: Transcribir grabaciones terminadas
zh_hant: 轉錄已結束的錄音

# app_21b111cbfe6e8fca
source: Default
de: Standard
es: Predeterminada
zh_hant: 預設

# app_21e5a62fbd809a7d
source: {0}, in use
de: {0}, aktiv
es: {0}, en uso
zh_hant: {0}，使用中

# app_22836538be98e15c
source: Could not turn on launch at login: {0}
de: „Beim Anmelden öffnen“ konnte nicht aktiviert werden: {0}
es: No se ha podido activar la apertura al iniciar sesión: {0}
zh_hant: 無法設定登入時開啟：{0}

# app_22ab30c6e3b63a2a
source: Recordings, transcripts and meeting notes saved in the output folder appear here.
de: Aufnahmen, Transkripte und Besprechungsnotizen im Ausgabeordner erscheinen hier.
es: Aquí aparecen las grabaciones, transcripciones y notas de reuniones guardadas en la carpeta de salida.
zh_hant: 儲存在輸出資料夾中的錄音、逐字稿與會議筆記會顯示在這裡。

# app_230969a6c2ee3910
source: Use Default
de: Standard verwenden
es: Usar predeterminada
zh_hant: 使用預設值

# app_23b7fb6a2bb74334
source: Open notes
de: Notizen öffnen
es: Abrir notas
zh_hant: 打開筆記

# app_23e39291d6135814
source: Saving…
de: Wird gesichert …
es: Guardando…
zh_hant: 正在儲存…

# app_2683cad48a14dc3f
source: Name:
es: Nombre:
zh_hant: 名稱：

# app_29449dd6c8f92b10
source: Could not remove the token: {0}
de: Das Token konnte nicht entfernt werden: {0}
es: No se ha podido eliminar el token: {0}
zh_hant: 無法移除權杖：{0}

# app_2a418be5c60ceb2c
source: Recording kept: {0}
de: Aufnahme behalten: {0}
es: Grabación conservada: {0}
zh_hant: 已保留錄音：{0}

# app_2accfb7b2fd881bb
source: Writing the recording failed: {0}
de: Schreiben der Aufnahme fehlgeschlagen: {0}
es: Error al escribir la grabación: {0}
zh_hant: 寫入錄音失敗：{0}

# app_2e8b70638b782b24
source: not found; enter the path to {0}
de: nicht gefunden; Pfad zu {0} eingeben
es: no encontrado; introduce la ruta a {0}
zh_hant: 找不到；請輸入 {0} 的路徑

# app_2ebae2bd97ab3754
source: Live preview off: {0}
de: Live-Vorschau aus: {0}
es: Vista previa en directo desactivada: {0}
zh_hant: 即時預覽已關閉：{0}

# app_2f08c9ac44b37797
source: {0} saved
de: {0} gesichert
es: Guardado: {0}
zh_hant: 已儲存：{0}

# app_3064d79a295cefe4
source: Rename
de: Umbenennen
es: Renombrar
zh_hant: 重新命名

# app_30bf7b9b9540d4e1
source: Transcription
de: Transkription
es: Transcripción
zh_hant: 轉錄

# app_30d1c55b7c8f4081
source: Auto detects English, Chinese, German, or Spanish from the first speech. ZH-TW writes Traditional characters, ZH-CN Simplified.
de: „Automatisch“ erkennt Englisch, Chinesisch, Deutsch oder Spanisch an den ersten gesprochenen Worten. ZH-TW schreibt traditionelle Schriftzeichen, ZH-CN vereinfachte.
es: Automático detecta inglés, chino, alemán o español con las primeras palabras. ZH-TW escribe caracteres tradicionales; ZH-CN, simplificados.
zh_hant: 「自動」會根據最初的語音偵測英文、中文、德文或西班牙文。ZH-TW 以繁體字書寫，ZH-CN 以簡體字書寫。

# app_30d87ec4525974fb
source: New template
de: Neue Vorlage
es: Nueva plantilla
zh_hant: 新範本

# app_31de370754e02c90
source: This is the meeting's current name. Edit it or press Return to keep it.
de: Das ist der aktuelle Name der Besprechung. Bearbeiten oder mit der Eingabetaste beibehalten.
es: Este es el nombre actual de la reunión. Edítalo o pulsa Retorno para mantenerlo.
zh_hant: 這是會議目前的名稱。你可以編輯，或按 Return 鍵保留。

# app_320b6ac5983fc66c
source: Meeting notes generated successfully!
de: Besprechungsnotizen erfolgreich erstellt!
es: ¡Las notas de la reunión se han generado correctamente!
zh_hant: 已成功產生會議筆記！

# app_32855d9357dce22a
source: Ask before sending a transcript
de: Vor dem Senden eines Transkripts fragen
es: Preguntar antes de enviar una transcripción
zh_hant: 送出逐字稿前先詢問

# app_33afc51187ca6236
source: Check {0}
de: {0} prüfen
es: Comprobar {0}
zh_hant: 檢查 {0}

# app_34bc714142e9d2af
source: ({0} is missing from the app bundle.)
de: ({0} fehlt im App-Bundle.)
es: (Falta {0} en el paquete de la app.)
zh_hant: （App 套件中缺少 {0}。）

# app_35046308a7f9cf0f
source: Active model
de: Aktives Modell
es: Modelo activo
zh_hant: 使用中的模型

# app_35db9e8df3274ed3
source: Transcribe All
de: Alle transkribieren
es: Transcribir todo
zh_hant: 全部轉錄

# app_3769bbd12cefb7ed
source: Skip the full pass and save the live preview as the transcript
de: Vollständigen Durchlauf überspringen und Live-Vorschau als Transkript sichern
es: Omitir la pasada completa y guardar la vista previa como transcripción
zh_hant: 略過完整轉錄，將即時預覽儲存為逐字稿

# app_387c089d26bd417f
source: Waiting to transcribe · in queue: {0}
de: Wartet auf Transkription · in der Warteschlange: {0}
es: Esperando para transcribir · en cola: {0}
zh_hant: 等待轉錄 · 佇列中：{0}

# app_3bebeec55456a4f6
source: Could not keep the recording: {0} It stays at {1}.
de: Die Aufnahme konnte nicht behalten werden: {0} Sie bleibt unter {1}.
es: No se ha podido conservar la grabación: {0} Se mantiene en {1}.
zh_hant: 無法保留錄音：{0} 錄音仍保留在 {1}。

# app_3c0fb2e3059775a6
source: Transcription failed: the language could not be decided.
de: Transkription fehlgeschlagen: Die Sprache konnte nicht bestimmt werden.
es: Error de transcripción: no se ha podido determinar el idioma.
zh_hant: 轉錄失敗：無法判定語言。

# app_3c8938774eb83dc5
source: Template:
de: Vorlage:
es: Plantilla:
zh_hant: 範本：

# app_409e6a1af9c130c5
source: Automatically check for updates
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
zh_hant: 自動檢查更新

# app_41503e03d78bc218
source: Connected. Reply: {0}
de: Verbunden. Antwort: {0}
es: Conectado. Respuesta: {0}
zh_hant: 已連線。回覆：{0}

# app_41c1674c7b36547a
source: The transcript and recording are renamed to <timestamp>_<name>.
de: Transkript und Aufnahme werden in <Zeitstempel>_<Name> umbenannt.
es: La transcripción y la grabación se renombran como <fecha-hora>_<nombre>.
zh_hant: 逐字稿與錄音會重新命名為 <時間戳記>_<名稱>。

# app_4336d942df19a23c
source: Preset:
de: Voreinstellung:
es: Preajuste:
zh_hant: 預設集：

# app_44bd0a9d177a4c78
source: Temperature:
de: Temperatur:
es: Temperatura:
zh_hant: 溫度：

# app_44c6989ff0a5b136
source: The model {0} is not fully downloaded. Finish the download in Models.
de: Das Modell {0} ist nicht vollständig geladen. Den Download unter „Modelle“ abschließen.
es: El modelo {0} no se ha descargado por completo. Termina la descarga en Modelos.
zh_hant: 模型 {0} 尚未下載完成。請在「模型」中完成下載。

# app_458d1e52464f85be
source: Could not remember that folder: {0}
de: Dieser Ordner konnte nicht gemerkt werden: {0}
es: No se ha podido recordar esa carpeta: {0}
zh_hant: 無法記住該資料夾：{0}

# app_4625cded2d862fde
source: Detecting the language of {0}…
de: Sprache von {0} wird erkannt …
es: Detectando el idioma de {0}…
zh_hant: 正在偵測 {0} 的語言…

# app_464c4ffd019e1e96
source: Edit
de: Bearbeiten
es: Editar
zh_hant: 編輯

# app_46e978d0c19397c7
source: Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
zh_hant: 快速鍵

# app_472590ae974d4c1f
source: Provider
de: Anbieter
es: Proveedor
zh_hant: 提供者

# app_479bb67d6be53842
source: Could not move the recording to the output folder: {0} It is kept at {1}.
de: Die Aufnahme konnte nicht in den Ausgabeordner bewegt werden: {0} Sie wird unter {1} aufbewahrt.
es: No se ha podido mover la grabación a la carpeta de salida: {0} Se conserva en {1}.
zh_hant: 無法將錄音移到輸出資料夾：{0} 錄音保留在 {1}。

# app_4811230c492f6075
source: Quit Hearsay
de: Hearsay beenden
es: Salir de Hearsay
zh_hant: 結束 Hearsay

# app_48845bff334a50a5
source: Dismiss
de: Schließen
es: Descartar
zh_hant: 關閉

# app_4895f73177ab5d67
source: Not set
de: Nicht festgelegt
es: Sin configurar
zh_hant: 未設定

# app_48f19eda6304813b
source: Open Models
de: Modelle öffnen
es: Abrir Modelos
zh_hant: 打開「模型」

# app_4b897b8f423ef8b3
source: Stops transcribing for now. Transcribe continues where it stopped.
de: Stellt die Transkription vorerst zurück. „Transkribieren“ setzt sie dort fort, wo sie stehen geblieben ist.
es: Aplaza la transcripción por ahora. «Transcribir» continúa donde se quedó.
zh_hant: 暫時停止轉錄。按下「轉錄」會從停下的地方繼續。

# app_4bcbc1a7b6042a20
source: Could not check for updates.
de: Die Suche nach Updates ist fehlgeschlagen.
es: No se han podido buscar actualizaciones.
zh_hant: 無法檢查更新。

# app_4c1e952ac76e319a
source: Hearsay could not download the update.
de: Hearsay konnte das Update nicht laden.
es: Hearsay no ha podido descargar la actualización.
zh_hant: Hearsay 無法下載更新。

# app_4c5afbfa2dec0aa4
source: No meeting name selected; the current notes are unchanged.
de: Kein Besprechungsname ausgewählt; die aktuellen Notizen bleiben unverändert.
es: No se ha elegido ningún nombre de reunión; las notas actuales no cambian.
zh_hant: 未選擇會議名稱；目前的筆記維持不變。

# app_4cba018f3d1c2304
source: API token:
es: Token de API:
zh_hant: API 權杖：

# app_50009ce1da4d15e1
source: File
de: Datei
es: Archivo
zh_hant: 檔案

# app_50e02d5262cbf36b
source: This is the meeting's current name. Edit it, keep it, or use the AI's suggestion.
de: Das ist der aktuelle Name der Besprechung. Bearbeiten, beibehalten oder den Vorschlag der KI verwenden.
es: Este es el nombre actual de la reunión. Edítalo, mantenlo o usa la sugerencia de la IA.
zh_hant: 這是會議目前的名稱。你可以編輯、保留，或使用 AI 的建議。

# app_516af4954273bec2
source: Hearsay {0} is ready to install.
de: Hearsay {0} kann installiert werden.
es: Hearsay {0} está listo para instalarse.
zh_hant: Hearsay {0} 已可安裝。

# app_536798d0202e7d7b
source: Detecting language…
de: Sprache wird erkannt …
es: Detectando idioma…
zh_hant: 正在偵測語言…

# app_53af0a2257cdd0b5
source: Meeting name (in English)
de: Besprechungsname (auf Englisch)
es: Nombre de la reunión (en inglés)
zh_hant: 會議名稱（英文）

# app_553ff3adac139792
source: Closing the recording failed: {0}
de: Die Aufnahme konnte nicht abgeschlossen werden: {0}
es: Error al cerrar la grabación: {0}
zh_hant: 無法關閉錄音檔：{0}

# app_5561cf90d1123f4d
source: Transcribing
de: Wird transkribiert
es: Transcribiendo
zh_hant: 轉錄中

# app_565339bc4d33d728
source: OK
es: Aceptar
zh_hant: 好

# app_568ce10c9688597a
source: Transcript:
de: Transkript:
es: Transcripción:
zh_hant: 逐字稿：

# app_5753ea3780f34ad1
source: Shortcut
de: Tastaturkurzbefehl
es: Atajo de teclado
zh_hant: 快速鍵

# app_59a62100b3820687
source: Also capture system audio
de: Auch Systemaudio aufnehmen
es: Capturar también el audio del sistema
zh_hant: 同時擷取系統聲音

# app_5bcf311b19d80c56
source: Test connection
de: Verbindung testen
es: Probar conexión
zh_hant: 測試連線

# app_5c14e22c6dd909f5
source: Stop & Start Next:
de: Stoppen & nächste starten:
es: Detener e iniciar la siguiente:
zh_hant: 結束並開始下一場：

# app_5c17dd2173c1bec6
source: The recording is missing.
de: Die Aufnahme fehlt.
es: Falta la grabación.
zh_hant: 找不到錄音。

# app_5c73a5c73dc13ecf
source: built-in
de: integriert
es: integrada
zh_hant: 內建

# app_5d6562b5d27e5882
source: Installing Hearsay {0}…
de: Hearsay {0} wird installiert …
es: Instalando Hearsay {0}…
zh_hant: 正在安裝 Hearsay {0}…

# app_5d948fe41775033b
source: paste and press Return
de: einsetzen und Eingabetaste drücken
es: pega y pulsa Retorno
zh_hant: 貼上後按 Return 鍵

# app_5e4fe8ce938e4a77
source: The checksum of {0} does not match the release's checksum list.
de: Die Prüfsumme von {0} stimmt nicht mit der Prüfsummenliste des Release überein.
es: La suma de comprobación de {0} no coincide con la lista de sumas de comprobación de la versión.
zh_hant: {0} 的校驗和與此版本的校驗和清單不符。

# app_5fa7aac5375c5815
source: Ready
de: Bereit
es: Listo
zh_hant: 就緒

# app_5ffc79499790302b
source: Name this meeting
de: Besprechung benennen
es: Poner nombre a la reunión
zh_hant: 為此會議命名

# app_602507310cd19883
source: Could not delete the recording: {0}
de: Die Aufnahme konnte nicht gelöscht werden: {0}
es: No se ha podido eliminar la grabación: {0}
zh_hant: 無法刪除錄音：{0}

# app_6078e8436884e55b
source: Choose another…
de: Anderes auswählen …
es: Elegir otro…
zh_hant: 選擇其他…

# app_60f3eeb276f2cd2a
source: Stop at the next 30 s window; nothing is saved
de: Beim nächsten 30-s-Fenster anhalten; nichts wird gesichert
es: Se detiene en la siguiente ventana de 30 s; no se guarda nada
zh_hant: 在下一個 30 秒區段停止；不會儲存任何內容

# app_621b052602b0a035
source: The download page opens in your browser.
de: Die Downloadseite wird im Browser geöffnet.
es: La página de descarga se abrirá en el navegador.
zh_hant: 下載頁面會在瀏覽器中開啟。

# app_62a4293666d54286
source: Could not write the transcript: {0}
de: Das Transkript konnte nicht geschrieben werden: {0}
es: No se ha podido escribir la transcripción: {0}
zh_hant: 無法寫入逐字稿：{0}

# app_6318b1954d27a639
source: Silent for {0}s — check the input device
de: Seit {0} s still – Eingabegerät prüfen
es: Sin sonido durante {0} s — comprueba el dispositivo de entrada
zh_hant: {0} 秒沒有聲音，請檢查輸入裝置

# app_6380ee6c0c422be4
source: Done
de: Fertig
es: Listo
zh_hant: 完成

# app_638d053052e7797e
source: Transcribe
de: Transkribieren
es: Transcribir
zh_hant: 轉錄

# app_639685dee149c88e
source: Show Hearsay in:
de: Hearsay anzeigen in:
es: Mostrar Hearsay en:
zh_hant: Hearsay 顯示位置：

# app_6398935faff3db4d
source: Transcription was cancelled because Hearsay quit.
de: Die Transkription wurde abgebrochen, weil Hearsay beendet wurde.
es: Se ha cancelado la transcripción porque Hearsay se ha cerrado.
zh_hant: 由於 Hearsay 已結束，轉錄已取消。

# app_63f8a6c4ebad5cfa
source: Waiting for your answer…
de: Warten auf Antwort …
es: Esperando tu respuesta…
zh_hant: 正在等待你的回答…

# app_64aa002c089b740e
source: Use live preview instead
de: Stattdessen Live-Vorschau verwenden
es: Usar la vista previa en su lugar
zh_hant: 改用即時預覽

# app_6533240ef4cdc529
source: Click, then press a new shortcut.
de: Klicken, dann einen neuen Tastaturkurzbefehl drücken.
es: Haz clic y pulsa un nuevo atajo.
zh_hant: 按一下，然後按下新的快速鍵。

# app_65d48235a91ee221
source: Startup
de: Start
es: Inicio
zh_hant: 啟動

# app_6725e7bbcd28f3a8
source: System
es: Sistema
zh_hant: 系統

# app_672f1efd8b87117f
source: Provider:
de: Anbieter:
es: Proveedor:
zh_hant: 提供者：

# app_67700d3b457d11b5
source: They stay in the queue until you transcribe them.
de: Sie bleiben in der Warteschlange, bis sie transkribiert werden.
es: Se quedan en la cola hasta que las transcribas.
zh_hant: 它們會留在佇列中，直到你開始轉錄。

# app_67e9ba5528303599
source: Keeping the timestamp file names.
de: Die Zeitstempel-Dateinamen bleiben erhalten.
es: Se mantienen los nombres de archivo con fecha y hora.
zh_hant: 保留時間戳記檔案名稱。

# app_68570cf29076fa63
source: an unknown time
de: einem unbekannten Zeitpunkt
es: fecha desconocida
zh_hant: 不明時間

# app_685a84f965cce6da
source: Reasoning effort:
de: Denkaufwand:
es: Esfuerzo de razonamiento:
zh_hant: 推理強度：

# app_69f3f187a91dda15
source: Nothing was sent; the current notes are unchanged.
de: Es wurde nichts gesendet; die aktuellen Notizen bleiben unverändert.
es: No se ha enviado nada; las notas actuales no cambian.
zh_hant: 未送出任何內容；目前的筆記維持不變。

# app_6a1d072426e85c28
source: System audio off: {0}
de: Systemaudio aus: {0}
es: Audio del sistema desactivado: {0}
zh_hant: 系統聲音已關閉：{0}

# app_6a348c7601683724
source: Unfinished recording
de: Unvollständige Aufnahme
es: Grabación sin terminar
zh_hant: 未完成的錄音

# app_6c71b9b29660b967
source: Not transcribed yet
de: Noch nicht transkribiert
es: Aún sin transcribir
zh_hant: 尚未轉錄

# app_6d0953f0ebeeab27
source: {0} level
de: {0}-Pegel
es: Nivel de {0}
zh_hant: {0}音量

# app_6d0b7252d3623173
source: Saving the live preview…
de: Live-Vorschau wird gesichert …
es: Guardando la vista previa en directo…
zh_hant: 正在儲存即時預覽…

# app_6dfd56a3aea6188e
source: The AI suggested this name. Edit it or press Return to accept it.
de: Die KI hat diesen Namen vorgeschlagen. Bearbeiten oder mit der Eingabetaste übernehmen.
es: La IA ha sugerido este nombre. Edítalo o pulsa Retorno para aceptarlo.
zh_hant: AI 建議了這個名稱。你可以編輯，或按 Return 鍵接受。

# app_6e293a8c009e0011
source: Waiting
de: Wartet
es: En espera
zh_hant: 等待中

# app_6f933fbd4c27efc2
source: Meeting-note generation was cancelled; no meeting notes were generated.
de: Die Erstellung der Besprechungsnotizen wurde abgebrochen; es wurden keine Besprechungsnotizen erstellt.
es: Se ha cancelado la generación de notas; no se ha generado ninguna nota de la reunión.
zh_hant: 已取消產生會議筆記；未產生任何會議筆記。

# app_6fa62b3dba2f02f2
source: Rename…
de: Umbenennen …
es: Renombrar…
zh_hant: 重新命名…

# app_6fac00b6dd8ff9f2
source: Models are stored in
de: Modelle liegen in
es: Los modelos se guardan en
zh_hant: 模型儲存於

# app_721164f0dc7096a8
source: Transcript
de: Transkript
es: Transcripción
zh_hant: 逐字稿

# app_723e23d0b4dd023d
source: Skipped AI processing; no meeting notes were generated.
de: KI-Verarbeitung übersprungen; es wurden keine Besprechungsnotizen erstellt.
es: Se ha omitido el procesamiento con IA; no se ha generado ninguna nota de la reunión.
zh_hant: 已略過 AI 處理；未產生會議筆記。

# app_73b6e48a1b552d11
source: Later
de: Später
es: Más tarde
zh_hant: 稍後

# app_743480b28db3e225
source: The preview lags behind the recording but stays complete.
de: Die Vorschau hinkt der Aufnahme hinterher, bleibt aber vollständig.
es: La vista previa va por detrás de la grabación, pero estará completa.
zh_hant: 預覽會落後於錄音，但內容仍完整。

# app_74a883a037bc227f
source: Settings
de: Einstellungen
es: Ajustes
zh_hant: 設定

# app_755c8b2a9fb11446
source: Status:
es: Estado:
zh_hant: 狀態：

# app_75f735f19c74edfb
source: Regenerate Notes…
de: Notizen neu erstellen …
es: Regenerar notas…
zh_hant: 重新產生筆記…

# app_7712f7a25c48e02b
source: Recordings not transcribed yet: {0}
de: Noch nicht transkribierte Aufnahmen: {0}
es: Grabaciones aún sin transcribir: {0}
zh_hant: 尚未轉錄的錄音：{0}

# app_7812445c87bc6e1c
source: Reading {0}…
de: {0} wird gelesen …
es: Leyendo {0}…
zh_hant: 正在讀取 {0}…

# app_782241ecffcadcee
source: Generate Notes…
de: Notizen erstellen …
es: Generar notas…
zh_hant: 產生筆記…

# app_7a1f35ba736ccc04
source: Meeting name
de: Besprechungsname
es: Nombre de la reunión
zh_hant: 會議名稱

# app_7a5f8284d924320a
source: The live preview could not be saved: {0}
de: Die Live-Vorschau konnte nicht gesichert werden: {0}
es: No se ha podido guardar la vista previa en directo: {0}
zh_hant: 無法儲存即時預覽：{0}

# app_7a87e69c2927c8bd
source: Transcribe this recording again in {0}
de: Diese Aufnahme erneut auf {0} transkribieren
es: Volver a transcribir esta grabación en {0}
zh_hant: 以 {0} 重新轉錄此錄音

# app_7b6864bd055df891
source: Meeting notes were not saved
de: Besprechungsnotizen wurden nicht gesichert
es: No se han guardado las notas de la reunión
zh_hant: 未儲存會議筆記

# app_7c1d9c8bf6b44c1b
source: The code signature of the new version is not valid: {0}
de: Die Codesignatur der neuen Version ist ungültig: {0}
es: La firma de código de la nueva versión no es válida: {0}
zh_hant: 新版本的程式碼簽署無效：{0}

# app_7ca41615c19be38d
source: Choose…
de: Auswählen …
es: Elegir…
zh_hant: 選擇…
